[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=程序安装语言
MUI_LANGDLL_INFO=请选择一种语言.

[Installation]
IDS_SAVESETTING=您要保存设置吗？
IDS_OperatorName=移动运营商
IDS_ChooseOperator=选择一个移动运营商。
IDS_SelectOperatorList=请从下表中选择您的移动运营商。
IDS_OperatorDescription=描述
IDS_SelectOperatorDetail=设计为
IDS_ACSInstalled=系统中已安装了Speedmanager plus/ByteMobile程序。必须卸载该程序并重启系统！
IDS_PathTooLong=路径过长。
IDS_AlreadyInstall=已安装了该程序。是否要移除？
IDS_NonAdmin=未能安装 ，因为使用者，没有此电脑的管理权限。
IDS_IsWin9x=未能在Window9x下安装。
IDS_AppRunning=请先关闭应用程序。
IDS_SameVer=已安装了一个相同版本的程序。是否要先移除该程序？
IDS_AnotherCustomized=已安装了另一个定制版本。是否要先移除该程序？
IDS_OldVer=已安装了一个旧版本的程序。是否要先移除该程序？
IDS_HigherVer=已安装了一个新版本的程序。是否要先移除该程序？
IDS_NonAdminUninst=未能卸载 ，因为使用者，没有此电脑的管理权限。
IDS_DELETE_ALL_DATA=是否要删除所有的用户数据文件？


